exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

𝑫𝑼𝑫𝑼𝑹 😨

❉──────────❉

 𝑫𝑼𝑫𝑼𝑹 𝐃𝐎𝐌𝐈𝐍𝐀 😳👉👈 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto cara*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nama lagu>
║│➸ _*!chord*_ <nama lagu>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*!cooltext*_ <teks>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <daerah>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <negara>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Tanggal>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Buaya>
║│➸ _*!wikien*_ <dog>
║│➸ _*!resep*_ <nasi bakar>
║│➸ _*!jadwalTVnow*_ <channel>
║╰───────────

╠════════════════════
║ 𝑫𝑼𝑫𝑼𝑹 𝐃𝐎𝐌𝐈𝐍𝐀 😳👉👈
╚════════════════════`
}
